raindropmedia/hsd_lima_unlocker/pn532_addr_bridge_esp32/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_IDF_TARGET_ESP32C3=y
CONFIG_I2C_ENABLE_SLAVE_DRIVER_VERSION_2=y
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
